window.DEPARTMENTS = {
  "our": [
    {
      "name": "ПС 750 кВ Белый Раст",
      "phones": {
        "short": "2900",
        "mobile": "2910",
        "city": "3910",
        "ext1": "8 (495) 234 73 09",
        "ext2": "+7 916 206 70 37"
      },
      "email": "ps-brast@mpmes.ru",
      "leadership": [
        {"position": "Начальник ПС", "name": "Садовский Павел Евгеньевич", "phones": {"short": "2920 ( 3920 )", "mobile": "+7 910 402 70 23", "city": ""}},
        {"position": "Ведущий инженер", "name": "Протченко Константин Викторович", "phones": {"short": "2930", "mobile": "+7 916 014 59 73", "city": ""}},
		{"position": "Старший мастер", "name": "Чекалов Александр Владимирович", "phones": {"short": "2960", "mobile": "+7 985 975 19 43", "city": ""}},
		{"position": "Мастер", "name": "Зубков Вадим Алексеевич", "phones": {"short": "2919", "mobile": "+7 916 211 62 82", "city": ""}},
		{"position": "Мастер", "name": "Корчагин Дмитрий Сергеевич", "phones": {"short": "2929", "mobile": "+7 985 975 21 99", "city": ""}}
      ],
      "staff": ["Зубкова Татьяна Сергеевна - ВДИ - 2970", "Буйнов Владимир Викторович", "Васенин Александр Сергеевич", "Комендантов Сергей Геннадьевич", "Петрова Ирина Анатольевна", "Штырков Роман Алексеевич"]
    },
    {
      "name": "ПС 500 кВ Бескудниково",
      "phones": {
        "short": "2907",
        "mobile": "2917",
        "city": "3907",
        "ext1": "8 (495) 234 69 52",
        "ext2": "+7 916 002 78 17"
      },
      "email": "ps-beskudnikovo@mpmes.ru",
      "leadership": [
		{"position": "Начальник ПС", "name": "Крутых Александр Олегович", "phones": {"short": "2927 ( 3927 )", "mobile": "+7 916 002 78 14", "city": ""}},
        {"position": "Мастер", "name": "Карасев Антон Вячеславович", "phones": {"short": "2967", "mobile": "+7 916 002 99 42", "city": ""}}
	],
      "staff": ["Дергалев Сергей Васильевич - ВИ - 2937", "Разуваев Александр Евгеньевич - ВДИ - 2977", "Авраменко Максим Викторович", "Белоконь Светлана Владимировна", "Глазунов Алексей Владимирович", "Керимов Керим Имамутдинович", "Яковлев Сергей Викторович"]
    }
  ],
  "external": [
    {
      "name": "Московское РДУ",
      "phones": {
        "short": "(701) 33-33",
        "mobile": "+7 919 105 41 18",
        "city": "8 (495) 617 43 33"
      },
      "email": "disps@mosrdu.so-ups.ru",
      "staff": ["Басов Александр Игоревич", "Беркетов Александр Сергеевич", "Булавский Николай Федорович", "Володин Дмитрий Евгеньевич", "Герасимов Валентин Сергеевич", "Гусаров Леонид Андреевич", "Дудкин Евгений Николаевич", "Иванников Алексей Сергеевич", "Иванников Сергей Николаевич", "Ильин Александр Николаевич", "Кичка Сергей Алексеевич", "Корчагин Дмитрий Вадимович", "Крылов Дмитрий Игоревич", "Куропятников Павел Анатольевич", "Левин Вадим Викторович", "Левин Дмитрий Сергеевич", "Лузганов Денис Александрович", "Олещенков Дмитрий Владимирович", "Орлов Артем Сергеевич", "Садуянц Михаил Дмитриевич", "Семенов Андрей Алексеевич", "Симонов Максим Павлович", "Соловьев Андрей Александрович", "Соловьев Сергей Николаевич", "Стригин Сергей Александрович", "Тихомиров Виталий Александрович", "Фот Евгений Александрович", "Чекин Сергей Валерьевич", "Чернышов Дмитрий Вадимович", "Чикуленко Михаил Владимирович", "Чуприн Дмитрий Алексеевич", "Шутилин Алексей Юрьевич"]
    }
  ]
};

